{
  "testimonials": true,
  "testimonials1": [
    {
     "img": "http://photos-d.ak.instagram.com/hphotos-ak-xaf1/t51.2885-15/10903413_1534759943450907_1674987405_n.jpg",
     "href": "http://instagram.com/p/wzUSWaGWCL",
     "title": "alinaland",
     "teaser": "А еще у нас появилась новая азбука! Не просто азбука, а йога-азбука!!! Это классный набор карточек с изображением разных асан на каждую букву алфавита. Она мне попалась случайно как раз в тот момент, когда были сережа_в_древней_индии и они так подходили к нашим занятиям, что я их поскорее заказала) Мы сегодня \"по корячились\" и посмеялись вдоволь.",
     "more": "После знакомства с асанами можно переходить к играм, сочинять истории про героев, играть в угадайку, составлять цепочки заданий. И много чего еще придумать! Рисунки очаровательные! Холщовый мешочек? Прекрасный вариант азбуки для подвижных игр зимними вечерами. Можно подключить всех членов семьи в выходной день к игре) спасибо <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>!!! Азбука прекрасна! Мы будем заниматься вместе с удовольствием!",
     "author": "Алина Чабуткина и сын Сережа 5 лет, г.Санкт-Петербург"
    }, {
    "img": "http://photos-f.ak.instagram.com/hphotos-ak-xap1/t51.2885-15/10787943_957334754294533_2097365561_n.jpg",
    "href": "http://instagram.com/p/v8NC0uLY4e",
    "title": "natalia_fedori",
    "teaser": "Хотела, тебя поблагодарить за плакат йоги-азбуки. Владика она очень увлекла! Он часто сам меня зовет к плакату и просит показаться какую-то позу вместе или спрашивает что изображено на той или иной картинке. С удовольствием рассказывает мне все позы, какие мы успели уже попробовать и он запомнил. Классная идея для занятий с детками, особенно с непоседами!",
    "author": "Наталия Федори, Владик 3 года, г. Прага, Чехия"
    }, {
     "img": "http://photos-f.ak.instagram.com/hphotos-ak-xaf1/t51.2885-15/10919509_874710369217213_1486043471_n.jpg",
     "href": "http://instagram.com/p/yE8_VoGWNU",
     "title": "alinaland",
     "teaser": "Отличная игра! Я на диване в позе Ночь, а Сережа вон как старается #домашняя_библиотека_сережи #йогаазбука от <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>.",
     "author": "Алина Чабуткина и сын Сережа 5 лет, г.Санкт-Петербург"
    }, {
    "title": "Юля",
    "teaser": "Карточки нам очень понравились— ребенку интересно делать упражнения и ассоциировать их с животными или предметами, очень милые иллюстрации, понравились материал карточек, а также сумка для них.",
    "more": "Немного мне не хватило прилагаемой инструкции, где описана методика занятий с детками. Вот взяла набор в руки, чтобы еще раз пересмотреть его и написать отзыв, так Софи сразу притащила сюда в комнату коврик для занятий— это, как мне кажется, лучшая оценка)))",
    "author": "Юля и дочка София 2,5 года, г. Прага, Чехия"
    }
  ],
  "testimonials2": [
    {
    "img": "http://photos-c.ak.instagram.com/hphotos-ak-xfa1/t51.2885-15/10787776_820713097979434_1721366601_n.jpg",
    "href": "http://instagram.com/p/v1H84bF9t4",
    "title": "alekssharonova",
    "teaser": "Повесила йога-азбуку для себя, а пользует с успехом ребенок Ясна демонстрирует позу Звезды. Думаю, это будет отличный летний фотопроект. Спасибо <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a> за чудную практику.",
    "author": "Александра Шаронова и дочка Ясна, 2,5 года, г.Москва"
    }, {
    "title": "Ирина",
    "teaser": "Здравствуйте! Получили недавно карточки. Заказывала для сына Андрея, 1 год и 4 месяца и на подарки . Комплект подарили сестренке двоюродной и в школу развития, куда ходим заниматься. Первые дни разглядывали картинки, проговаривали позы и обводили буквы пальчиком, высаживала сама Андрюшу в несложные позы.",
    "more": "Сегодня достали карточки, я начала показывать позу дерева. Мне понравилось, что Андрей все понял, начал за мной повторять. Думаю нам этих карточек хватит надолго, будем постепенно осваивать разные позы, еще и изучая буквы. Очень рада, что нашла ваш сайт , отличная идея!",
    "author": "Ирина Пахомова и сын Андрей 1 год и 4 мес, г. Новосибирск"
    }, {
    "img": "http://photos-b.ak.instagram.com/hphotos-ak-xpf1/t51.2885-15/10785041_336107173261937_12956146_n.jpg",
    "href": "http://instagram.com/p/vQAH3wN1Vw",
    "title": "_kudinka_",
    "teaser": "Получили наш азбука-плакат-йога и сразу приступили к делу. Не знаю кому больше я покупала его себе или Варе, но пока ребенку нравится. \"Каааак хорошооо занимается йоооогооой. Так легкоооо\" сказала Варя после йожинья. Большое спасибо <a href=\"http://instagram.com/olyabad/\" target=\"_blank\">@olyabad</a> и <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>",
    "author": "Ирина Кудиноваидочка Варя, г.Киев, Украина"
    }, {
    "title": "Лена Волынская",
    "teaser": "Как одни из первых обладателей Йога-азбуки наши занятия-игра с йога-карточками прошли испытание временем! Во-первых нам они безумно понравились качество,картинки,все суппер. Начинали с того, что каждое утро занимались с сыном,он вытаскивает карточку наугад и мы делали позу!",
    "more": "Мы до сих пор играем с большим удовольствием! Карточек много и они не надоедают. Мы вытягиваем несколько карточек в \"слепую\", переворачиваем их и делаем позы! Хочется отметить отличное качество, они побывали во рту у старшего и у младшего ребенка и остались целы. Картинки просто волшебные, добрые. Мне очень нравятся! Я думаю это отличный и оригинальный подарок на любой праздник! Очень благодарны!",
    "author": "мама Лена Волынская,Сева (3,5 года),Яросвет (4 мес.), г. Лобня, Московская обл."
    }
  ],
  "testimonials3": [
    {
     "img": "http://photos-a.ak.instagram.com/hphotos-ak-xfa1/t51.2885-15/10808590_398905260260600_2141234975_n.jpg",
     "href": "http://instagram.com/p/v0uAzPrjgk",
     "title": "mirowka1608",
     "teaser": "Изучаем азбуку, и не просто азбуку, а йога -азбуку, спасибо  <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>",
     "author": "Мирослава и дочка Диана, г. Москва"
    }, {
    "img": "/images/testimonials/volchenko.jpg",
    "href": "https://vk.com/baby_yoga31?w=wall-80646905_7",
    "title": "Оксана Волченко",
    "teaser": "Наши занятия – это удивительные истории, в которых мы путешествуем со сказочными героями по континентам земного шара. Мир для ребенка всегда наполнен яркими событиями и волшебством перевоплощений. И в этом на занятиях помогают карточки «Азбука йоги для детей». Эти карточки станут не только помощниками для инструктора по йоги, но для родителей. Ведь дети с удовольствием играют в карточки на занятиях и дома.",
    "more": "Я очень счастлива, что они пришли не только в мою жизнь, но и моих деток и сегодня хочу поделиться своим скромным опытом в проведении детской йоги. В начале занятия мы приветствуем, друг друга, делаем веселую разминку, а потом путешествуем со сказочным героем и выполняем асаны, изображаем животных, делаем дыхательные практики. Когда дети устают, я предлагаю им поиграть в Азбуку йоги. Каждый ребенок по очереди достает из волшебного мешочка карточку Йога-Азбуки, называет букву и читает, что на ней написано и выполняет фигуру, а все дети повторяют за ним. И так происходит до тех пор, пока каждый не побудет в роли ведущего. Но можно и все занятие построить как игру с карточками, а также активно использовать плакат. Такие занятия хорошо проводить вместе с родителя потому, что это дает возможность мамочкам позаниматься, лучше наладить контакт со своим ребенком и получить массу приятных впечатлений.",
    "author": "Оксана Волченко, инструктор детской йоги, г. Старый Оскол"
    }, {
     "title": "Юля Басырова",
     "teaser": "Оля, карточки пошли просто на \"УРА\". На буквы Миланка не обращала особого внимания, а вот позы с удовольствием делала:) Мы составляли свои имена, фамилию и делали их в йога позах. Самое интересное, когда пошли спать, Миланка все крутилась-вертелась.",
     "more": "Я ей сказала: «Давай, ложись в позу на букву «Н» и лежи», и что самое интересное она легла, как нарисовано на карточке, так что карточки дают свои результаты :) Еще могу добавить, что у Миланки явно появились любимые позы - А, С, В, Ф; есть позы, которые она вообще делать не хочет и сразу эти карточки откладывет - Р, Л, П, Ц. В целом, нам очень и очень нравится всей семьей изучать буквы:) Спасибо! Очень хорошая идея и прекрасное исполнение!",
     "author": "Юля Басырова, дочка 2,5 года, г. Прага, Чехия"
    }, {
     "title": "Маргарита Утевска",
     "teaser": "Как счастливый пользователь оставлю отзыв — чудесная вещь!! сегодня дети в школе на анатомии по ним занимались в виде практического навыка теоретических знаний о необходимости разминки и повышения гибкости :) на ура занимались!! так старательно читали свои позы и выполняли их вместе. прекрасная идея и совершенно идеальное выполнение!",
     "author": "Маргарита Утевска, г. Прага, Чехия"
    }, {
    "title": "Екатерина",
    "teaser": "В качестве отзыва разрешите рассказать историю из моего опыта. История эта как нельзя лучше поведает всем, как карточки могут помочь деткам в йоге, а инструктора могут выручить в сложной ситуации.",
    "more": "В морозное субботнее утро на мое занятие йогой пришел только один мальчик. Точнее, он приехал из соседнего города- спутника по зимней дороге со своей мамой. Что за чудо? Ведь обычно в этом зале нас собиралось до 10 человек! А в этот день больше в коридоре меня никто не ждал. Надо сказать, мальчик этот очень стеснительный, робкий. И в этот раз, зайдя в зал и сев на коврик, он отвернулся от меня, спрятался к маме в кофту и махал на меня рукой. А потом и вовсе стал тянуть маму в сторону двери. Что ж.. мой сценарий йога-игры был отвергнут. Что делать? Я достала набор карточек йога-азбуки. \"Хорошо, - говорю, - мы не будем с тобой заниматься, давай просто посмотрим картинки.\" Стала раскладывать карточки на коврик, рассматривать иллюстрации. \"Смотри, тут какой единорог...\" Глаза мальчика стали обращаться в мою сторону. Уже победа:) \"А тут, смотри, тут мальчик стоит на четырех опорах, как стол, ты так можешь?\" - в ответ мотание головой. Уже диалог! \"А теперь я не покажу тебе карточку, а ты угадай, что там\". Показываю ему позу павлина. Оказывается, он еще не знает такую птицу. Мы поговорили про Маугли и Индию - родину йоги. \"А теперь ты мне загадай свою букву и покажи позу\" Так, шаг за шагом, мы двигались к диалогу, к позам из йоги. В конце занятия мальчик пожал мне руку! Он уже улыбался, проворно двигался и не хотел уходить из зала. Терпение и карточки йога-азбуки спасли наше занятие. Но важнее другое: мы смогли научиться оба чему-то новому! Для меня это отличный был опыт диалога с ребенком и поиска общего пути продвижения.",
    "author": "Екатерина, Инструктор детской и бэби-йоги, г.Новосибирск"
    }
  ]
}
