{
  "testimonials": true,
  "testimonials1": [
    {
    "img": "https://scontent-lhr3-1.cdninstagram.com/t51.2885-15/e15/10534939_340259362825096_1741278531_n.jpg?ig_cache_key=ODc5MTM1NTc0MjA4MzcyODc1.2",
    "href": "http://instagram.com/p/wzUSWaGWCL",
    "title": "alinaland",
    "teaser": "А еще у нас появилась новая азбука! Не просто азбука, а йога-азбука!!! Это классный набор карточек с изображением разных асан на каждую букву алфавита. Она мне попалась случайно как раз в тот момент, когда были сережа_в_древней_индии и они так подходили к нашим занятиям, что я их поскорее заказала) Мы сегодня \"по корячились\" и посмеялись вдоволь.",
    "more": "После знакомства с асанами можно переходить к играм, сочинять истории про героев, играть в угадайку, составлять цепочки заданий. И много чего еще придумать! Рисунки очаровательные! Холщовый мешочек? Прекрасный вариант азбуки для подвижных игр зимними вечерами. Можно подключить всех членов семьи в выходной день к игре) спасибо <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>!!! Азбука прекрасна! Мы будем заниматься вместе с удовольствием!",
    "author": "Алина Чабуткина и сын Сережа 5 лет, г.Санкт-Петербург"
    }, {
     "img": "https://scontent-lhr3-1.cdninstagram.com/t51.2885-15/e15/10919509_874710369217213_1486043471_n.jpg?ig_cache_key=OTAyMTE0MDYwNzE5OTczMjA0.2",
     "href": "http://instagram.com/p/yE8_VoGWNU",
     "title": "alinaland",
     "teaser": "Отличная игра! Я на диване в позе Ночь, а Сережа вон как старается #домашняя_библиотека_сережи #йогаазбука от <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>.",
     "author": "Алина Чабуткина и сын Сережа 5 лет, г.Санкт-Петербург"
    }, {
     "img": "https://igcdn-photos-c-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10956642_356214014586354_688727154_n.jpg",
     "href": "https://instagram.com/p/ziIhEVAoud/",
     "title": "piryutochka",
     "teaser": "Просто поразительно насколько дети подчинены природе, насколько они умеют ее слушать .. насколько они стоят у ее истоков... Не то что мы - взрослые, вечно все \"знающие\" и \"умеющие\"",
     "more": "Поясню. Сегодня в своей ленте встретила третье фото восхищенных родителей деток в этой позе. В йоге эта асана называется \"Собака мордой вниз\". Ее эффект заключается в избавлении от усталости и возвращении утраченной силы. Диафрагма поднимается к грудной клетке и сердечный ритм замедляется. Это бодрящая поза. Таким образом детки перезагружаются. <br/> На фото одна из карточек детской йога-азбуки. Спасибо Ольге <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a> Все гениальное просто!",
     "author": "Tatyana Preobrazhenskaya Happy mother сладкого мальчика Стэпмэна"
    }, {
    "title": "lenushk0",
    "teaser": "- мама, давай делать йогу!",
    "author": "Елена 26 лет, СПб, мама Сони (3.09.2012)"
    }, {
    "img": "https://igcdn-photos-f-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/11024301_921670264544677_509226233_n.jpg",
    "href": "https://instagram.com/p/0aD93PRwSb/",
    "title": "natikvisit",
    "teaser": "Ежедневные занятия с буквами, теперь и с помощью #йога_азбуки от <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a> Замечательная вещь - полезная и веселая)",
    "author": "Наталья. Дочка Лизонька (17.08.2010)"
    }, {
    "img": "https://igcdn-photos-e-a.akamaihd.net/hphotos-ak-xap1/t51.2885-15/10623819_427583334075148_175056987_n.jpg",
    "href": "https://instagram.com/p/0pT02OKqlY/",
    "title": "twins_love",
    "teaser": "Вот такая у нас веселая зарядка начинается если я начинаю фотографировать )) Мальчикам нравится делать упражнения по этим карточкам, новые движения, новые позы! ) под хэштэгом #проспортмм #спортмм вы найдете другие публикации на эту тему )",
    "author": "Ирина близнецы Макар и Марк 07.05.12"
    }, {
    "title": "lenushk0",
    "teaser": "К нам приехала чудо йога-азбука!!! Это космос! Плакат и карточки. Будем йожить!",
    "author": "Елена 26 лет, СПб, мама Сони (3.09.2012)"
    }, {
    "img": "https://igcdn-photos-e-a.akamaihd.net/hphotos-ak-xfa1/t51.2885-15/10949000_1420647111561228_27021196_n.jpg",
    "href": "https://instagram.com/p/y-VleKR-Ic/",
    "title": "skvasheee",
    "teaser": "Дождались с посылочкой нас :) спасибо",
    "author": "Мама Света, Софи"
    }, {
    "img": "https://scontent-lhr3-1.cdninstagram.com/t51.2885-15/e15/10787943_957334754294533_2097365561_n.jpg?ig_cache_key=ODYzNjIyNTk3MjAxMjAyNzE4.2",
    "href": "http://instagram.com/p/v8NC0uLY4e",
    "title": "natalia_fedori",
    "teaser": "Хотела, тебя поблагодарить за плакат йоги-азбуки. Владика она очень увлекла! Он часто сам меня зовет к плакату и просит показаться какую-то позу вместе или спрашивает что изображено на той или иной картинке. С удовольствием рассказывает мне все позы, какие мы успели уже попробовать и он запомнил. Классная идея для занятий с детками, особенно с непоседами!",
    "author": "Наталия Федори, Владик 3 года, г. Прага, Чехия"
    }, {
    "title": "Юля",
    "teaser": "Карточки нам очень понравились— ребенку интересно делать упражнения и ассоциировать их с животными или предметами, очень милые иллюстрации, понравились материал карточек, а также сумка для них.",
    "more": "Немного мне не хватило прилагаемой инструкции, где описана методика занятий с детками. Вот взяла набор в руки, чтобы еще раз пересмотреть его и написать отзыв, так Софи сразу притащила сюда в комнату коврик для занятий— это, как мне кажется, лучшая оценка)))",
    "author": "Юля и дочка София 2,5 года, г. Прага, Чехия"
    }
  ],
  "testimonials2": [
    {
    "img": "https://igcdn-photos-b-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10959180_835977566444721_872705356_n.jpg",
    "href": "https://instagram.com/p/ynTTXgjv5W/",
    "title": "mama_mishonka",
    "teaser": "Наконец-то я собрала в кучку свои мысли и впечатления по поводу очень интересного подарка, который мы с Сашей выиграли в #Календарь_Занятий Декабрь - это набор карточек Детская йога-азбука, придуманных Ольгой <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>. Карточки изготовлены из тонкого заламинированного картона, размером около половины листа формата А4, хранятся в холщовом",
    "author": "Евгения Мама замечательной Сашеньки 24.01.2013г"
    }, {
    "img": "https://igcdn-photos-e-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/11055969_345904485603092_1217586600_n.jpg",
    "href": "https://instagram.com/p/0aLhcVhhRD/",
    "title": "kira852014",
    "teaser": "Учить алфавит можно разными способами, мы вот решили делать это с помощью Йога-азбуки от <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>. Позы, конечно, далеки от истины, да и гибкость хромает, зато весело как Задание 3 марафона #монтессори_весна2015 от <a href=\"https://instagram.com/kiv11/\" target=\"_blank\">@kiv11</a> - познакомиться с А, Б и В.",
    "author": "Мама Кира, папа Леша и наше счастье Колюнечка (2,9)"
    }, {
    "img": "https://scontent-lhr3-1.cdninstagram.com/t51.2885-15/e15/10787776_820713097979434_1721366601_n.jpg?ig_cache_key=ODYxNjI5ODczNzg5NTkwMzky.2",
    "href": "http://instagram.com/p/v1H84bF9t4",
    "title": "alekssharonova",
    "teaser": "Повесила йога-азбуку для себя, а пользует с успехом ребенок Ясна демонстрирует позу Звезды. Думаю, это будет отличный летний фотопроект. Спасибо <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a> за чудную практику.",
    "author": "Александра Шаронова и дочка Ясна, 2,5 года, г.Москва"
    }, {
    "title": "Ирина",
    "teaser": "Здравствуйте! Получили недавно карточки. Заказывала для сына Андрея, 1 год и 4 месяца и на подарки . Комплект подарили сестренке двоюродной и в школу развития, куда ходим заниматься. Первые дни разглядывали картинки, проговаривали позы и обводили буквы пальчиком, высаживала сама Андрюшу в несложные позы.",
    "more": "Сегодня достали карточки, я начала показывать позу дерева. Мне понравилось, что Андрей все понял, начал за мной повторять. Думаю нам этих карточек хватит надолго, будем постепенно осваивать разные позы, еще и изучая буквы. Очень рада, что нашла ваш сайт , отличная идея!",
    "author": "Ирина Пахомова и сын Андрей 1 год и 4 мес, г. Новосибирск"
    }, {
    "title": "_kudinka_",
    "teaser": "Получили наш азбука-плакат-йога и сразу приступили к делу. Не знаю кому больше я покупала его себе или Варе, но пока ребенку нравится. \"Каааак хорошооо занимается йоооогооой. Так легкоооо\" сказала Варя после йожинья. Большое спасибо <a href=\"http://instagram.com/olyabad/\" target=\"_blank\">@olyabad</a> и <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>",
    "author": "Ирина Кудиноваидочка Варя, г.Киев, Украина"
    }, {
    "img": "https://igcdn-photos-d-a.akamaihd.net/hphotos-ak-xfa1/t51.2885-15/11015582_1568892813352515_2130606942_n.jpg",
    "href": "https://instagram.com/p/zZK6bsIDKc/",
    "title": "irina_marysia",
    "teaser": "Пока одни занимаются йогой для детей, вторые филонят в позе \"я тут ни причем\",а третьи утверждают, что занимаются по системе \"йогасон\". В общем, все при деле! Всем доброго утра!",
    "author": "Irina Morozova. Ryazan. Russia. Счастливая мама Дани (23.12.2012)"
    }, {
    "img": "https://igcdn-photos-b-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10895089_1615984951957921_1632160678_n.jpg",
    "href": "https://instagram.com/p/x4XekMKoUa/",
    "title": "oojaja",
    "teaser": "Занимаемся йогой #йогаазбука Тёмке понравилась. На этом фото он изображает #цветок, а моя любимая карточка лежит в левом углу и имеет название \"ночь\" - мальчик лежит на спине и сладко спит. Я согласна только в эту позу и играть",
    "author": "Анастасия"
    }, {
    "title": "Лена Волынская",
    "teaser": "Как одни из первых обладателей Йога-азбуки наши занятия-игра с йога-карточками прошли испытание временем! Во-первых нам они безумно понравились качество,картинки,все суппер. Начинали с того, что каждое утро занимались с сыном,он вытаскивает карточку наугад и мы делали позу!",
    "more": "Мы до сих пор играем с большим удовольствием! Карточек много и они не надоедают. Мы вытягиваем несколько карточек в \"слепую\", переворачиваем их и делаем позы! Хочется отметить отличное качество, они побывали во рту у старшего и у младшего ребенка и остались целы. Картинки просто волшебные, добрые. Мне очень нравятся! Я думаю это отличный и оригинальный подарок на любой праздник! Очень благодарны!",
    "author": "мама Лена Волынская,Сева (3,5 года),Яросвет (4 мес.), г. Лобня, Московская обл."
    }, {
    "img": "https://igcdn-photos-b-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10729444_348467778688585_283693723_n.jpg",
    "href": "https://instagram.com/p/zkNDJCEWAx/",
    "title": "alanarisha",
    "teaser": "Приехали наши карточки с йога-азбукой. <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a> спасибо! Качество, упаковка, рисунки - все на высшем уровне Уже занимались по ним и выучили несколько новых асан и одну новую букву планируем делать с их помощью зарядку Ариша и раньше повторяла за мной асаны, но обычно ей это быстро надоедало, теперь я знаю как её заинтересовать будем играть, ",
    "author": "Anna & Arina"
    }, {
    "img": "/images/testimonials/pastushenko.jpg",
    "title": "Екатерина",
    "teaser": "Вот и у нас появились волшебные йога-карточки!!! Спасибо Вам за прекрасное оформление и удобное хранение в чудо-мешочке. Карточки просто замечательные, доча с удовольствием делает по десять асан за одно занятие, может и больше если ее не остановить))) Теперь проблема с домашними практиками с ребенком решена! Еще раз огромное спасибо!!!",
    "author": "Екатерина Пастушенко, г. Хабаровск"
    }
  ],
  "testimonials3": [
    {
    "img": "https://scontent-lhr3-1.cdninstagram.com/t51.2885-15/e15/10808590_398905260260600_2141234975_n.jpg?ig_cache_key=ODYxNTE1NzkzODk4MDI3MDQ0.2",
    "href": "http://instagram.com/p/v0uAzPrjgk",
    "title": "mirowka1608",
    "teaser": "Изучаем азбуку, и не просто азбуку, а йога -азбуку, спасибо  <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>",
    "author": "Мирослава и дочка Диана, г. Москва"
    }, {
    "img": "https://igcdn-photos-a-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10948323_688737127902224_1109076603_n.jpg",
    "href": "https://instagram.com/p/yzr66PiEzb/",
    "title": "marusya_bmw",
    "teaser": "Йоги мои любимые",
    "author": "Maria Budilina I'm happy cause I'm mamma"
    }, {
    "img": "https://igcdn-photos-d-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10844137_298787596986075_253050799_n.jpg",
    "href": "https://instagram.com/p/w8i2lylT-4/",
    "title": "olyayogabambini",
    "teaser": "До нас доехали замечательные карточки \"Йога-азбука\" от <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a> Играли с удовольствием, хороший помощник для занятий с дошкольниками Рекомендую! #нереклама",
    "author": "Olya Lazareva. Wife, mother, yoga teacher for children"
    }, {
    "img": "/images/testimonials/volchenko.jpg",
    "href": "https://vk.com/baby_yoga31?w=wall-80646905_7",
    "title": "Оксана Волченко",
    "teaser": "Наши занятия – это удивительные истории, в которых мы путешествуем со сказочными героями по континентам земного шара. Мир для ребенка всегда наполнен яркими событиями и волшебством перевоплощений. И в этом на занятиях помогают карточки «Азбука йоги для детей». Эти карточки станут не только помощниками для инструктора по йоги, но для родителей. Ведь дети с удовольствием играют в карточки на занятиях и дома.",
    "more": "Я очень счастлива, что они пришли не только в мою жизнь, но и моих деток и сегодня хочу поделиться своим скромным опытом в проведении детской йоги. <p/> В начале занятия мы приветствуем, друг друга, делаем веселую разминку, а потом путешествуем со сказочным героем и выполняем асаны, изображаем животных, делаем дыхательные практики. <p/> Когда дети устают, я предлагаю им поиграть в Азбуку йоги. Каждый ребенок по очереди достает из волшебного мешочка карточку Йога-Азбуки, называет букву и читает, что на ней написано и выполняет фигуру, а все дети повторяют за ним. И так происходит до тех пор, пока каждый не побудет в роли ведущего. <p/> Но можно и все занятие построить как игру с карточками, а также активно использовать плакат. <p/> Такие занятия хорошо проводить вместе с родителя потому, что это дает возможность мамочкам позаниматься, лучше наладить контакт со своим ребенком и получить массу приятных впечатлений.",
    "author": "Оксана Волченко, инструктор детской йоги, г. Старый Оскол"
    }, {
    "img": "https://igcdn-photos-e-a.akamaihd.net/hphotos-ak-xaf1/t51.2885-15/10894969_852479594773004_1684596894_n.jpg",
    "href": "https://instagram.com/p/xeBN8_iEwF/",
    "title": "marusya_bmw",
    "teaser": "Мой маленький йог изучает чудесные карточки #yogaazbuka, подарок от <a href=\"http://instagram.com/holodova_sv/\" target=\"_blank\">@holodova_sv</a>",
    "author": "Maria Budilina I'm happy cause I'm mamma"
    }, {
    "title": "Юля Басырова",
    "teaser": "Оля, карточки пошли просто на \"УРА\". На буквы Миланка не обращала особого внимания, а вот позы с удовольствием делала:) Мы составляли свои имена, фамилию и делали их в йога позах. Самое интересное, когда пошли спать, Миланка все крутилась-вертелась.",
    "more": "Я ей сказала: «Давай, ложись в позу на букву «Н» и лежи», и что самое интересное она легла, как нарисовано на карточке, так что карточки дают свои результаты :) Еще могу добавить, что у Миланки явно появились любимые позы - А, С, В, Ф; есть позы, которые она вообще делать не хочет и сразу эти карточки откладывет - Р, Л, П, Ц. В целом, нам очень и очень нравится всей семьей изучать буквы:) Спасибо! Очень хорошая идея и прекрасное исполнение!",
    "author": "Юля Басырова, дочка 2,5 года, г. Прага, Чехия"
    }, {
     "title": "Маргарита Утевска",
     "teaser": "Как счастливый пользователь оставлю отзыв — чудесная вещь!! сегодня дети в школе на анатомии по ним занимались в виде практического навыка теоретических знаний о необходимости разминки и повышения гибкости :) на ура занимались!! так старательно читали свои позы и выполняли их вместе. прекрасная идея и совершенно идеальное выполнение!",
     "author": "Маргарита Утевска, г. Прага, Чехия"
    }, {
    "title": "Екатерина",
    "teaser": "В качестве отзыва разрешите рассказать историю из моего опыта. История эта как нельзя лучше поведает всем, как карточки могут помочь деткам в йоге, а инструктора могут выручить в сложной ситуации.",
    "more": "В морозное субботнее утро на мое занятие йогой пришел только один мальчик. Точнее, он приехал из соседнего города- спутника по зимней дороге со своей мамой. Что за чудо? Ведь обычно в этом зале нас собиралось до 10 человек! А в этот день больше в коридоре меня никто не ждал. Надо сказать, мальчик этот очень стеснительный, робкий. И в этот раз, зайдя в зал и сев на коврик, он отвернулся от меня, спрятался к маме в кофту и махал на меня рукой. А потом и вовсе стал тянуть маму в сторону двери. Что ж.. мой сценарий йога-игры был отвергнут. Что делать? <p/> Я достала набор карточек йога-азбуки. \"Хорошо, - говорю, - мы не будем с тобой заниматься, давай просто посмотрим картинки.\" Стала раскладывать карточки на коврик, рассматривать иллюстрации. \"Смотри, тут какой единорог...\" Глаза мальчика стали обращаться в мою сторону. Уже победа:) \"А тут, смотри, тут мальчик стоит на четырех опорах, как стол, ты так можешь?\" - в ответ мотание головой. Уже диалог! \"А теперь я не покажу тебе карточку, а ты угадай, что там\". Показываю ему позу павлина. Оказывается, он еще не знает такую птицу. Мы поговорили про Маугли и Индию - родину йоги. \"А теперь ты мне загадай свою букву и покажи позу\" <p/> Так, шаг за шагом, мы двигались к диалогу, к позам из йоги. В конце занятия мальчик пожал мне руку! Он уже улыбался, проворно двигался и не хотел уходить из зала. <p/> Терпение и карточки йога-азбуки спасли наше занятие. Но важнее другое: мы смогли научиться оба чему-то новому! Для меня это отличный был опыт диалога с ребенком и поиска общего пути продвижения.",
    "author": "Екатерина, Инструктор детской и бэби-йоги, г.Новосибирск"
    }, {
    "img": "https://igcdn-photos-f-a.akamaihd.net/hphotos-ak-xap1/t51.2885-15/10453704_417801661720477_741443236_n.jpg",
    "href": "https://instagram.com/p/yd_JW3yfND/",
    "title": "nastya_1308",
    "teaser": "Доброе утро! Вот уже втрой день мое утро начинается с йоги! Стоит ли говорить какой это заряд позитива с утра!!! <a href=\"http://instagram.com/dusia2007/\" target=\"_blank\">@dusia2007</a> ты всегда знаешь, что подарить, Матвей с таким старнием и усердием все повторяет! СПАСИБО вам еще раз!",
    "author": "Nastya"
    }, {
    "img": "https://igcdn-photos-e-a.akamaihd.net/hphotos-ak-xfa1/t51.2885-15/10903169_1542750669346116_938021584_n.jpg",
    "href": "https://instagram.com/p/zVVWF0ksT6/",
    "title": "august_kate",
    "teaser": "Отличный набор карточек Для любителей йоги",
    "author": "Катя, мама Мирона"
    }, {
    "img": "https://igcdn-photos-h-a.akamaihd.net/hphotos-ak-xfa1/t51.2885-15/10986398_1541625262766631_2132719259_n.jpg",
    "href": "https://instagram.com/p/zSfY7Lu76S/",
    "title": "marinaprusakova",
    "teaser": "Йога-азбука вызвала дикий восторг у непоседливого Феди)))",
    "author": "Марина Мама Фёдора (11.11.2010) и Ивана (17.08.2013), СПб"
    }, {
    "img": "https://igcdn-photos-g-a.akamaihd.net/hphotos-ak-xpa1/t51.2885-15/10784918_763176457101790_2027213283_n.jpg",
    "href": "https://instagram.com/p/zSfY7Lu76S/",
    "title": "_zabavnaj_",
    "teaser": "Просто потрясающая Йога-азбука от <a href=\"http://instagram.com/zhurol/\" target=\"_blank\">@zhurol</a>! Очень удобная форма - карточки! Яркие, душевные иллюстрации. Как раз для таких шилопопиков, как Ульяша. Нам карточки сразу полюбились!",
    "author": "Mariya Ovchinnikova"
    }
  ]
}
